export const ways = [
  {
    title: "Фильтрация информации и технологий.",
    description:
      "Из огромного количества информации и навыков в IT вы получаете только то, что необходимо и работает.",
  },
  {
    title: "Формат обучения 1.",
    description:
      "Пока другие предлагают 50 страниц текста и вебинары по 2 часа, мы даем вам тот же объем знаний в одном тщательно подготовленном видео за 15 минут.",
  },
  {
    title: "Формат обучения 2.",
    description:
      "Пока другие предлагают 50 страниц текста и вебинары по 2 часа, мы даем вам тот же объем знаний в одном тщательно подготовленном видео за 15 минут.",
  },
];
export const differences = {
  way: "Узконаправленные подход. Учим только фронтенду, поэтому вы получаете именно знания, за которыми пришли.",
  easy: "Доступность обучения. Простыми словами объясняем сложные темы на понятных примерах.",
  program:
    'Концентрация знаний. Например, модуль "HTML&CSS" даст вам столько же умений и нвыков, как и 6 месяцев обучения по этой программе в госуниверситете.',
};
